/* [Search <website>] for <search_term> (30 chars excluding <search_term>) */
"for \"%@\"" = "for \"%@\"";

/* A label representing Google as a search source. */
"Google" = "Google";

/* Open <website> (eg. Wikipedia) (30 chars excluding <website>) */
"Open %@" = "Open %@";

/* Search <website|category> (eg. Wikipedia) (30 chars excluding <website>) */
"Search %@" = "Search %@";

/* A result label denoting text typed in by the user that contains some special markers that we replace with data, such as the current date. */
"Stamped text input" = "Stamped text input";

/* A result label denoting text typed in by the user */
"Text" = "Text";

